[File]
ANSICP=65001
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Hungarian (Hungary) (1038)
VersionId=0

[AIMPML]
CreationDate=Létrehozva
FormatType=Formátum típusa
LastModifiedDate=Módosítva
Name=Név

[Common]
AIMP.MyClouds.Actions.AddStorage=Tárhely hozzáadása...
AIMP.MyClouds.Actions.EditStorage=Tárhely szerkesztése...
AIMP.MyClouds.Actions.Refresh=Frissítés
AIMP.MyClouds.Actions.RemoveStorage=Tárhely eltávolítása...
AIMP.MyClouds.ML.Default=Alapértelmezett

[MyClouds]
Caption=Saját felhőtárhelyek

[MyClouds.frmEditStorage]
btnCancel=Mégse
btnOk=OK
btnToken=Token kérése
Caption=Felhőtárhely
edCustomServer.th=Szerver címe és portja
gbAuthorization=Engedély
gbDisplayName=Megjelenítendő név
gbService=Szolgáltatás
lbLogin=Belépés:
lbPassword=Jelszó:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Mégse
btnOk=OK
Caption=Tárhely eltávolítása
cbDeleteCachedFiles=Helyi gyorsítótár törlése
lbText=Biztos benne, hogy eltávolítja a(z) %s a listából?

[MyClouds.frmMyCloudsSettings]
C1=Beállítások
CB1=Zene adatok kinyerése a címkékből
CB2=Használjon streaming hozzáférést, ha lehetséges
CB2Hint=Gyors lejátszási indítást biztosít, de nincs gyorsítótárazás és nincs cue támogatás
CB3=Az alkalmazás bezárásakor távolítsa el a gyorsítótárban lévő fájlokat
CB4=Távolítsa el a gyorsítótárazott fájlokat, amelyek régebbiek, mint:
CB5=Album borítók letöltésének engedélyezése
CB6=Számítsa ki a zene időtartamát (a fájl le kell legyen töltve)
GB1=Gyorsítótárazás
W1=Ezen beállítások bekapcsolása növelheti az internetes forgalmat

